[Assassin.Head_Iris CustomizationDefinition]
CustomizationName="m4ld1t 0"

[Mechro.Head_Iris CustomizationDefinition]
CustomizationName="the great ape"

[Mercenary.Head_Iris CustomizationDefinition]
CustomizationName="mantle and anisocycla"

[Siren.Head_Iris CustomizationDefinition]
CustomizationName="Punk is beautiful"

[Soldier.Head_Iris CustomizationDefinition]
CustomizationName="Bicycle"

